"Literals" = "Буквенное обозначение";"Numbers" = "Числа";"Libraries" = "Библиотеки";"MetaTableKeywords" = "Ключевые Слова MetaTable";"Keywords" = "Ключевыe Слова";"Base" = "Базовые";"Library Functions" = "Функции Библиотеки";"Basic Functions" = "Основные Функции";"String with single quotes" = "'Строки'";"Multiline String" = "[[Строки]]";"Singleline Comment" = "-- Комментарий";"String" = "\"Строки\"";